{
    ":app Login": "Connexion :app",
    "<a :link>unsplash.com</a> is a good resource for free images.": "<a :link>unsplash.com</a> est une bonne ressource pour des images gratuites.",
    "<a :link>Here is the Google Map</a> used for this area.": "<a :link>Voici la carte Google</a> utilisée pour cette région.",
    "Add to Calendar": "Ajouter au calendrier",
    "Add": "Ajouter",
    "address@example.com": "adresse@exemple.com",
    "Admin": "Administrateur",
    "Alaska Time": "Heure de l'Alaska",
    "Alcoholics Anonymous is a worldwide fellowship that started in 1935 with the sole purpose of alcoholics helping other alcoholics get and maintain sobriety. This General Service App is intended for usage in the A.A. U.S./Canada service structure so that volunteers get the information they need to communicate what’s happening in A.A.": "Les Alcooliques anonymes sont une communauté mondiale qui a commencé en 1935 dans le seul but que les alcooliques aident d'autres alcooliques à obtenir et à maintenir la sobriété. Cette application de service général est destinée à être utilisée dans la structure de service A.A. aux États-Unis/Canada afin que les bénévoles obtiennent les informations dont ils ont besoin pour communiquer ce qui se passe dans A.A.",
    "An app designed for A.A. General Service": "Une application conçue pour le service général des A.A.",
    "App Banner (Dark)": "Bannière (Sombre)",
    "App Banner (Light)": "Bannière (Lumière)",
    "Area": "Région",
    "Arizona Time": "Heure de l'Arizona",
    "Atlantic Time": "Heure de l'Atlantique",
    "Business": "Affaires",
    "Button created.": "Bouton créé.",
    "Cancel": "Annuler",
    "Carry the message": "Transmettre le message",
    "Central Time": "Heure centrale",
    "Click to login": "Cliquez pour vous connecter",
    "Conference URL": "URL de la conférence",
    "Could not find that email address in our records.": "Impossible de trouver cette adresse e-mail dans nos dossiers.",
    "Create Button": "Créer un bouton",
    "Create Entity": "Créer une entité",
    "Create Story": "Créer une histoire",
    "DCM/C, Area Chair, Delegate, or GSO email": "DCM/C, Président de région, Délégué ou OSG email",
    "Delete": "Supprimer",
    "Description": "Description",
    "District": "District",
    "Districts": "Districts",
    "e.g. San Francisco": "par exemple, San Francisco",
    "Eastern Time": "Heure de l'Est",
    "Edit Button": "Modifier le bouton",
    "Edit Story": "Modifier l'histoire",
    "Effective": "Efficace",
    "End": "Fin",
    "English, French, and Spanish": "Anglais, français et espagnol",
    "English": "Anglais",
    "Entities": "Entités",
    "Entity deleted.": "Entité supprimée.",
    "Entity updated.": "Entité mise à jour.",
    "Event Title": "Titre de l'événement",
    "Expires": "Expire",
    "First and last dates to display the story.": "Premières et dernières dates pour afficher l'histoire.",
    "For example, <code>District 06: San Francisco</code>": "Par exemple, <code>Distrito 06: San Francisco</code>",
    "Free of Charge": "Gratuit",
    "French": "Français",
    "Full Address": "Adresse complète",
    "General Service App": "Application de service général",
    "GSO": "BSG",
    "Hawaii Time": "Heure d'Hawaï",
    "Language": "Langue",
    "Light / Dark Modes": "Modes clairs / sombres",
    "Log in": "S'identifier",
    "Log Out": "Se déconnecter",
    "Login link sent": "Lien de connexion envoyé",
    "Login token has expired, please try again.": "Le jeton de connexion a expiré, veuillez réessayer.",
    "Login token is invalid, please try again.": "Le jeton de connexion n'est pas valide, veuillez réessayer.",
    "Mountain Time": "Heure des Rocheuses",
    "Name": "Nom",
    "News": "Actualités",
    "No buttons yet.": "Pas encore de boutons.",
    "No Tracking": "Pas de suivi",
    "Notes": "Notes",
    "optional": "optionnel",
    "Pacific Time": "Heure du Pacifique",
    "Privacy Policy": "Politique de confidentialité",
    "Reach out to your Area Delegate for your Area to be onboarded into the app. Once your area is added, you will receive an email for you to <a :link>get started</a>.": "Contactez votre Délégué de région pour que votre région soit intégrée à l'application. Une fois votre région ajoutée, vous recevrez un e-mail <a :link>pour commencer</a>.",
    "Resources": "Ressources",
    "Settings": "Paramètres",
    "Spanish": "Espagnol",
    "Start": "Début",
    "Stories": "Histoires",
    "Story created.": "Histoire créée.",
    "Story deleted.": "Histoire supprimée.",
    "Story to delete was not found.": "Histoire à supprimer non trouvée.",
    "Story to edit was not found.": "L'histoire à éditer n'a pas été trouvée.",
    "Story updated.": "Histoire mise à jour.",
    "Submit": "Soumettre",
    "Target": "Cible",
    "The communication structure of Alcoholics Anonymous is represented by an upside-down triangle. The purpose of the structure is two-way communication. This app provides a unified communication system by which District Officers, Area Officers and the General Service Office can communicate with Group General Service Representatives about what is happening in A.A. as a whole.": "La structure de communication des Alcooliques anonymes est représentée par un triangle inversé. Le but de la structure est la communication bidirectionnelle. Cette application fournit un système de communication unifié par lequel les Officiers de District, les Officiers de Région et le Bureau du Service Général peuvent communiquer avec les Représentants de Service Général de Groupe sur ce qui se passe dans A.A. dans son ensemble.",
    "This email was sent :now (GMT)": "Cet e-mail a été envoyé :now (GMT)",
    "This is the button text.": "Ceci est le texte du bouton.",
    "This is the content of your story. This is plain text only because apps have trouble displaying rich text.": "Ceci est le contenu de votre histoire. Il s'agit uniquement de texte brut car les applications ont du mal à afficher du texte enrichi.",
    "This is the headline of your story.": "Ceci est le titre de votre histoire.",
    "This is the URL the button will link to. Must start with `https`.": "Ceci est l'URL vers laquelle le bouton renverra. Doit commencer par `https`.",
    "Timezone": "Fuseau horaire",
    "Title": "Titre",
    "Type": "Type",
    "Use news for announcements and events, business for motions, discussion topics, or items of deliberation, and resources for websites or special documents.": "Utilisez les actualités pour les annonces et les événements, les affaires pour les motions, les sujets de discussion ou les éléments de délibération, et les ressources pour les sites Web ou les documents spéciaux.",
    "Users": "Utilisateurs",
    "Website": "Site Web",
    "Welcome to the General Service App! For info on how to use this site please check out the <a :link>get started</a> page.": "Bienvenue sur l'application de service général ! Pour des informations sur la façon d'utiliser ce site, veuillez consulter la page <a :link>commencer</a>.",
    "You do not have permission to edit this story.": "Vous n'avez pas la permission d'éditer cette histoire."
}
